Repository: codeXwarrior4/shanu
Catalog: app_*.arb
Languages: mr

# appName
source: AayuTrack
mr: आयूट्रॅक

# trustedUsers
source: Trusted by thousands of users
mr: हजारो वापरकर्त्यांचा विश्वास

# quote
source: Your health is your real wealth.
mr: तुमचे आरोग्य म्हणजेच तुमची खरी संपत्ती.

source: Get Started
mr: सुरू करा

source: Login
mr: लॉगिन

source: Register
mr: नोंदणी

# trackProgress
source: Track Your Progress
mr: तुमची प्रगती ट्रॅक करा

# trackProgressDesc
source: Monitor daily tasks and visualize your wellness journey.
mr: दैनिक कामे पाहा आणि आपल्या आरोग्य प्रवासाचा मागोवा घ्या.

source: AI Recommendations
mr: एआय शिफारसी

# aiRecommendationsDesc
source: Personalized suggestions from your AI wellness guide.
mr: तुमच्यासाठी वैयक्तिकृत आरोग्य सूचना.

source: Gamified Experience
mr: गेमिफाइड अनुभव

# gamifiedExperienceDesc
source: Achieve health goals through fun challenges and rewards.
mr: चॅलेंज आणि रिवॉर्ड्ससह आरोग्य ध्येय पूर्ण करा.

source: Hello,
mr: नमस्कार,

# tagline
source: Stay consistent • Private • Offline
mr: सातत्य ठेवा • खाजगी • ऑफलाइन

# heartRateLabel
source: Heart Rate
mr: हृदय गती

# hydrationLabel
source: Hydration
mr: हायड्रेशन

# medicationTitle
source: Medication
mr: औषधे

source: Remind Now
mr: स्मरण द्या

source: Export Report
mr: रिपोर्ट डाउनलोड करा

source: AI Health Checkup
mr: एआय आरोग्य तपासणी

source: Select Language:
mr: भाषा निवडा:

# describe_symptoms
source: Describe your symptoms
mr: आपले लक्षणे वर्णन करा

source: Speak
mr: बोलणे

source: Stop
mr: थांबवा

source: Analyze
mr: विश्लेषण करा

source: AI Diagnosis:
mr: एआय निदान:

# analyzing
source: Analyzing... please wait
mr: विश्लेषण सुरू आहे... कृपया थांबा

# healthTips
source: 💧 Drink a glass of water every morning. 🏃‍♂️ Maintain a 30-minute daily walk routine. 💊 Take medicines on schedule.
mr: 💧 दर सकाळी एक ग्लास पाणी प्या. 🏃‍♂️ रोज 30 मिनिटे चालण्याची सवय लावा. 💊 औषधे वेळेवर घ्या.

# reminder_title
source: Reminder
mr: सूचना

# reminder_add
source: Add Reminder
mr: सूचना जोडा

# reminder_edit
source: Edit Reminder
mr: सूचना संपादित करा

# reminder_delete
source: Delete Reminder
mr: सूचना हटवा

# reminder_upcoming
source: Upcoming Reminders
mr: आगामी सूचना

# reminder_no_upcoming
source: No upcoming reminders
mr: कोणतीही आगामी सूचना नाही

# reminder_time
source: Time
mr: वेळ

# reminder_date
source: Date
mr: तारीख

# reminder_repeat
source: Repeat
mr: पुन्हा करा

# reminder_repeat_daily
source: Daily
mr: दैनिक

# reminder_repeat_weekly
source: Weekly
mr: साप्ताहिक

# reminder_repeat_monthly
source: Monthly
mr: मासिक

# reminder_save
source: Save Reminder
mr: सूचना जतन करा

# reminder_cancel
source: Cancel
mr: रद्द करा

source: English
mr: इंग्रजी

source: Hindi
mr: हिंदी

source: Kannada
mr: कन्नड

source: Marathi
mr: मराठी

# breathingExerciseSubtitle
source: Tap to relax & start guided breathing
mr: आराम करण्यासाठी टॅप करा आणि मार्गदर्शित श्वसन सुरू करा

# breathingStart
source: Start
mr: सुरू करा

# breathingStop
source: Stop
mr: थांबवा

# breathingTapToStart
source: Tap to start
mr: सुरू करण्यासाठी टॅप करा

# breathingInhale
source: Inhale
mr: श्वास घ्या

# breathingExhale
source: Exhale
mr: श्वास सोडा

# breathingSeconds
source: {seconds} sec
mr: {seconds} सेकंद

# breathingCompletedTitle
source: Great job!
mr: छान काम!

# breathingCompletedSubtitle
source: You completed the breathing session.
mr: तुम्ही श्वसन सत्र पूर्ण केले.

# breathingRestart
source: Restart
mr: पुन्हा सुरू करा
